Repository: ambientos/resto-wp
Catalog: plugins/ag-resto-site/languages/resite-*.po
Languages: ru_ru

source: Number of PC
ru_ru: Количество ПК

source: Service cost
ru_ru: Стоимость услуги

source: rub/mon.
ru_ru: руб./мес.

source: Submit Order
ru_ru: Оставить заявку

source: Service
ru_ru: Услуга

source: Price
ru_ru: Стоимость

source: Service Order
ru_ru: Заказать услуги

source: More
ru_ru: Подробнее

source: Equipments
ru_ru: Оборудование

source: Services
ru_ru: Услуги

source: Solutions
ru_ru: Решения

source: Solution
ru_ru: Решение

source: Add New Solution
ru_ru: Добавить новую запись

source: Add New Solution item
ru_ru: Добавить новую запись

source: Edit Solution Item
ru_ru: Редактировать запись

source: New Solution Item
ru_ru: Новая запись

source: View Solution Item
ru_ru: Посмотреть запись

source: Search Solutions
ru_ru: Поиск по записям

source: Nothing found Solutions
ru_ru: Записей не найдено

source: Nothing found Solutions in Trash
ru_ru: В корзине записей не найдено

source: Add New Service
ru_ru: Добавить новую услугу

source: Add New Service item
ru_ru: Добавить новую услугу

source: Edit Service Item
ru_ru: Редактировать услугу

source: New Service Item
ru_ru: Новая услуга

source: View Service Item
ru_ru: Посмотреть запись

source: Search Services
ru_ru: Поиск по услугам

source: Nothing found Services
ru_ru: Услуг не найдено

source: Nothing found Services in Trash
ru_ru: В корзине услуг не найдено

source: Video Categories
ru_ru: Категории видео

source: Video Category
ru_ru: Категория видео

source: Search Category
ru_ru: Поиск по категориям

source: All Categories
ru_ru: Все категории

source: View Category
ru_ru: Посмотреть категорию

source: Parent Category
ru_ru: Родительская категория

source: Parent Category:
ru_ru: Родительская категория:

source: Edit Category
ru_ru: Редактировать категорию

source: Update Category
ru_ru: Обновить категорию

source: Add New Category
ru_ru: Добавить новую категорию

source: New Category Name
ru_ru: Имя новой категории

source: Videos
ru_ru: Видеоуроки

source: Video
ru_ru: Видео

source: Add New Video
ru_ru: Добавить новое видео

source: Add New Video item
ru_ru: Добавить новое видео

source: Edit Video Item
ru_ru: Редактировать запись

source: New Video Item
ru_ru: Новое видео

source: View Video Item
ru_ru: Посмотреть запись

source: Search Videos
ru_ru: Поиск по видео

source: Nothing found Videos
ru_ru: Видео не найдено

source: Nothing found Videos in Trash
ru_ru: В корзине видео не найдено

source: Testimonials
ru_ru: Отзывы

source: Testimonial
ru_ru: Отзыв

source: Add New Testimonial
ru_ru: Добавить новый отзыв

source: Add New Testimonial item
ru_ru: Добавить новый отзыв

source: Edit Testimonial Item
ru_ru: Редактировать отзыв

source: New Testimonial Item
ru_ru: Новый отзыв

source: View Testimonial Item
ru_ru: Посмотреть отзыв

source: Search Testimonials
ru_ru: Поиск по отзывам

source: Nothing found Testimonials
ru_ru: Отзывов не найдено

source: Nothing found Testimonials in Trash
ru_ru: В корзине отзывов не найдено
